/*
Практическая работа №2: Работа с переменными
Создайте переменные со значениями: 5, F, Привет, 90.2.
Создайте  переменную,  которую  нельзя  будет  изменить  и  установите  ей
значение 67.
Выведите переменную со значением "Привет" на экран.
Важно: для каждой переменной пропишите соответствующий тип данных.
 */

fun main() {
    var number: Int = 5
    var character: Char = 'F'
    var line: String = "Привет"
    var decimal: Double = 90.2
    val constantNumber: Int = 67  // Константы - val
    print(line)
}